

base_questions =  ["Как зовут человека, которому Вы пишете биографию? (ФИО)",
                  "Где он/она родился/родилась ?",
                   "Дата рождения, дата смерти (можно написать в свободной форме) \n например: 23.04.1945  16.08.2000",
                  "Место смерти?",
                  "Какое гражданство?",
                  "Какое образование у этого человека?",
                  "Какой род деятельности? (Кем работал)",
                  "Какие достижения имеются? (можно через запятую)",
                  ]

epit_questions = [ "Как зовут человека, которому Вы пишете эпитафию? (ФИО)",
                    "Какие были его значительные достижения или вклад?",
                  "Какими были его характерные черты или качества?",
                  "Каковы были его отношения с другими людьми?",
                  "Каков был его вклад в мир или сообщество?",
                  "Какие были его мечты или стремления?",
                  "Какие были его увлечения или хобби?",
                    ]