

base_questions =  ["Как зовут человека, которому Вы пишете биографию? (ФИО)",
                  "Где он/она родился/родилась ?",
                   "Дата рождения, дата смерти (можно написать в свободной форме) \n например: 23.04.1945  16.08.2000",
                  "Место смерти?",
                  "Какое гражданство?",
                  "Какое образование у этого человека?",
                  "Какой род деятельности? (Кем работал)",
                  "Какие достижения имеются? (можно через запятую)",
                  ]